[
    {
        "id" : 1,
        "title" : "Web Development",
        "description" : "website are the main key for digital marketing .So Almost of the business are running on the cloud using web app for management or portfolio for image.If you are a shop kepper , you may need ecommerce or POS system software . That's why WEBHUB are providing web services for you. We will provide what kind of web app do you want for your business growing. Our services can be key for your business.So don't waste your time and contact us quickly."
    },
    {
        "id" : 2,
        "title" : "Mobile Development",
        "description" : "Almost of the people want to use easy and quickly application for their necessaries. For example if they want to buy some products from you, they want to choose or they don't want to come your shop , they want to buy from their mobile. So you should provide mobile application also. Thus you will have customer impression . Other business like Online class should use learning management application for your student easily learning your recording video."
    },
    {
        "id" : 3,
        "title" : "UI/UX Services",
        "description" : "if your business have deepful logo , that cause increase your business image 50%. That's  true because best Logo makes your customer to remember your services quickly. And then if your want to advert your services or brand from online  , best graphic design makes inspire to intrest your advert. So our services also provide not only logo services but also graphic design services."
    },
    {
        "id" : 4,
        "title" : "CMS Development",
        "description" : "A CMS solution is a better option if you're creating a large website with multiple pages, or if you plan to make changes or additions to your website down the line. That's because a CMS will make it easier to do things like edit existing pages, publish new pages, add an online store, create web forms, and so forth If your business urgently needs a website , you should choose CMS system for web app."
    }
]